<?php
// Heading
$_['heading_title']      = 'Адресар';

// Text
$_['text_account']       = 'Сметка';
$_['text_address_book']  = 'Записи за адресар';
$_['text_address_add']   = 'Додај адреса';
$_['text_address_edit']  = 'Изменете адреса';
$_['text_add']           = 'Вашата адреса е успешно додадена';
$_['text_edit']          = 'Вашата адреса е успешно изменета';
$_['text_delete']        = 'Вашата адреса е успешно избришана';
$_['text_no_results']    = 'Немате адреса на вашата сметка.';

// Entry
$_['entry_firstname']    = 'Име';
$_['entry_lastname']     = 'Презиме';
$_['entry_company']      = 'Компанија';
$_['entry_address_1']    = 'Адреса 1';
$_['entry_address_2']    = 'Адреса 2';
$_['entry_postcode']     = 'Поштенски код';
$_['entry_city']         = 'Град';
$_['entry_country']      = 'Земја';
$_['entry_zone']         = 'Регион / држава';
$_['entry_default']      = 'Стандардна адреса';

// Error
$_['error_token']        = 'Предупредување: Не валиден токен за адреса!';
$_['error_subscription'] = 'Предупредување: Адресата сеуште се користи од %s активни корисници!';
$_['error_default']      = 'Предупредување: Не можете да ја избришете Вашата стандардна адреса!';
$_['error_delete']       = 'Предупредување: Мора да имате барем една адреса!';
$_['error_firstname']    = 'Името мора да биде помеѓу 1 и 32 карактери!';
$_['error_lastname']     = 'Презимето мора да биде помеѓу 1 и 32 карактери!';
$_['error_address_1']    = 'Адресата мора да биде помеѓу 3 и 128 карактери!';
$_['error_postcode']     = 'Поштенски број мора да биде помеѓу 2 и 10 карактери!';
$_['error_city']         = 'Градот мора да биде помеѓу 2 и 128 карактери!';
$_['error_country']      = 'Изберете земја!';
$_['error_zone']         = 'Изберете регион / држава!';
$_['error_custom_field'] = '%s задолжително!';
$_['error_regex']        = '%s не е валиден податок!';
