<?php
// Heading
$_['heading_title']      = 'Ја заборавивте лозинката?';
$_['heading_reset']      = 'Ресетирајте лозинка';

// Text
$_['text_account']       = 'Сметка';
$_['text_forgotten']     = 'Заборавена лозинка';
$_['text_your_email']    = 'Твојата е-маил адреса';
$_['text_email']         = 'Внесете ја e-mail адресата поврзана со вашата сметка. Кликнете за да имате линк за ресетирање на лозинката.';
$_['text_password']      = 'Внесе те нова лозинка.';
$_['text_success']       = 'Е-пошта со линк за потврда е испратена на вашата e-mail адреса.';

// Entry
$_['entry_email']        = 'И-мејл адреса';
$_['entry_new_password'] = 'Нова лозинка';
$_['entry_password']     = 'Нова лозинка';
$_['entry_confirm']      = 'Потврди';

// Error
$_['error_email']        = 'Предупредување: Е-пошта не е пронајдена во нашите записи, обидете се повторно!';
$_['error_not_found']    = 'Преупредување: Емаил адресата не е пронајдена!';
$_['error_password']     = 'Лозинката мора да биде помеѓу 4 и 20 карактери!';
$_['error_confirm']      = 'Потврдата за лозинка и лозинка не се совпаѓа!';
$_['error_code']         = 'Кодот не е валиден или е веќе искористен!';
