<?php
// Heading
$_['heading_title']                = 'Влез во сметката';

// Text
$_['text_account']                 = 'Сметка';
$_['text_login']                   = 'Логирај Се';
$_['text_new_customer']            = 'Нов клиент';
$_['text_register']                = 'Регистрирај сметка';
$_['text_register_account']        = 'Со креирање на сметка ќе можете да пазарувате побрзо, бидете во тек со статусот на нарачката и следете ги нарачките што претходно сте ги направиле.';
$_['text_returning_customer']      = 'Логирај се';
$_['text_i_am_returning_customer'] = 'Јас сум клиент што веќе има акаунт';
$_['text_forgotten']               = 'Заборавена лозинка';

// Entry
$_['entry_email']                  = 'Емаил адреса';
$_['entry_password']               = 'Лозинка';

// Error
$_['error_token']                  = 'Предупредување: Не валидна сесија. Ве молиме најавете се повторно!';
$_['error_login']                  = 'Предупредување: Не се совпаѓаат адресата за е-пошта и / или лозинка.';
$_['error_attempts']               = 'Предупредување: Вашата сметка го надмина дозволениот број обиди за најава. Обидете се повторно за 1 час.';
$_['error_approved']               = 'Предупредување: Вашата сметка бара одобрување пред да може да се најавите.';
