<?php
// Heading
$_['heading_title']  = 'Промени ја лозинката';

// Text
$_['text_account']   = 'Сметка';
$_['text_password']  = 'Вашата лозинка';
$_['text_success']   = 'Вашата лозинка е успешно ажурирана.';

// Entry
$_['entry_password'] = 'Лозинка';
$_['entry_confirm']  = 'Потврди Лозинка';

// Error
$_['error_token']    = 'Предупредување: Кодот за лозинка е не валиден!';
$_['error_password'] = 'Лозинката мора да биде помеѓу 4 и 20 карактери!';
$_['error_confirm']  = 'Потврдата за лозинка не се совпаѓа со лозинката!';
