<?php
// Heading
$_['heading_title']    = 'Следење на подружница';

// Text
$_['text_account']     = 'Сметка';
$_['text_description'] = 'За да се осигурате дека ќе добиете пари од вратениот производ ве молиме изберете код за следење. %s ';

// Entry
$_['entry_code']       = 'Вашиот код за следење';
$_['entry_generator']  = 'Следење на генератор на линкови';
$_['entry_link']       = 'Следење на врската';

// Help
$_['help_generator']   = 'Напишете го името на производот со кој сакате да се поврзете';
