<?php
// Heading
$_['heading_title'] = 'Вашата нарачка е креирана!';

// Text
$_['text_basket']   = 'Kошничка';
$_['text_checkout'] = 'Кон благајна';
$_['text_success']  = 'Успешно';
$_['text_customer'] = ' <p> Вашата нарачка е во тек! </p>
<p> Можете да ја видите историјата на нарачки со одење до <a href="%s"> мојот акаунт </a> или со клик на <a href="%s"> историја</a>. </p>
<p> Ако вашето купување има поврзано превземање, можете да отидете на  <a href="%s"> превземања </a> страницата за да ги видите. </p>
<p> Сите прашања што ги имате доставете ги до<a href="%s"> нас</a>. </p>';
$_['text_guest']    = 'Вашата нарачка е успешно процесирана';
