<?php
// Text
$_['text_subject']        = '%s - Програма';
$_['text_welcome']        = 'Ви благодарам за приклучување на %s програмата!';
$_['text_login']          = 'Вашата сметка сега е креирана и можете да се најавите со користење на вашата e-mail адреса и лозинка преку посета на нашата веб-страница или на следнава URL адреса:';
$_['text_approval']       = 'Вашата сметка мора да биде одобрена пред да може да се најавите. Откако ќе биде одобрено, можете да се најавите со користење на вашата e-mail адреса и лозинка преку посета на нашата веб-страница или на следнава URL адреса:. ';
$_['text_service']        = 'По пријавувањето, ќе можете да генерирате кодови, следете исплати за комисии и уредувате информации за вашата сметка.';
$_['text_thanks']         = 'Ви Благодарам,';
$_['text_new_affiliate']  = 'Нов придружник';
$_['text_signup']         = 'Нов партнер се регистрира:';
$_['text_website']        = 'Веб-страница:';
$_['text_customer_group'] = 'Група на клиенти:';
$_['text_firstname']      = 'Име:';
$_['text_lastname']       = 'Презиме:';
$_['text_company']        = 'Компанија:';
$_['text_email']          = 'Е-пошта:';
$_['text_telephone']      = 'Телефон:';

// Button
$_['button_login']        = 'Login';