<?php
// Text
$_['text_subject']  = 'До вас е испратен подарок сертификат од %s';
$_['text_greeting'] = 'Честитки Вие имате примено подарок сертификат вреден %s';
$_['text_from']     = 'Овој подарок сертификат е испратен до тебе од %s';
$_['text_message']  = 'Со порака';
$_['text_redeem']   = 'За да го откупите овој сертификат за подароци, запишете го кодот за откуп кој е <b> %s </b> потоа кликнете на линкот подолу и купете го производот на кој сакате да го користите сертификатот за подарок. Можете да го внесете кодот за подарок сертификат на страницата со кошнички пред да кликнете на исходот.';
$_['text_footer']   = 'Ве молиме одговорете на овој e-mail ако имате било какви прашања.';